<div id="project">
    <section class="content">
        <div class="block-content">
            <div class="project-title">
                <h2>SCHOOL</h2>

            </div>
            <p class="project-description">
                <h4>จัดการระดับชั้นเรียนทั้งหมดในโรงเรียน </h4>
                <h4>จัดการระบบ ข้อมูลการเปิดภาคเรียน  </h4>
                <h4>จัดการระบบรายวิชา</h4>
                <h4>ระบบการจัดการคู่มือ,หนังสือเอกสาร </h4>
                <h4>จัดการปฎิทินการศึกษา </h4>
                <h4>ระบบสารสนเทศ  </h4>
                <h4>ข้อมูลอาคารสถานที่และสภาพแวดล้อม </h4>
                <h4>ระบบทะเบียนคุมทรัพย์สิน ประเภทวัสดุ </h4>
                <h4>ระบบทะเบียนคุมทรัพย์สิน ประเภทครุภัณฑ์  </h4>
                <h4>ระบบทะเบียนคุมทรัพย์สิน ประเภทที่ดินและสิ่งก่อสร้าง  </h4>
                <h4>ระบบ แหล่งเรียนรู้ บันทึกการใช้ แหล่งเรียนรู้ภายในโรงเรียน และภายนอกโรงเรียน </h4>
                <h4>การประเมินแบบอิงสถานศึกษา</h4>
                <h4>การจัดการโรงเรียน  ข้อมูลพื้นฐานโรงเรียน </h4>
                <h4>แบบบันทึกการทัศนศึกษา  </h4>
                <h4>ข้อมูลนักเรียน </h4>
                <h5> - การจัดทำข้อมูลนักเรียนด้านการเจริญเติบโต </h5>
                   <h5> - การเยี่ยมบ้าน นักเรียน (ปักมุดแผนที่ gps) </h5>
                   <h5> - บันทึกการให้คำปรึกษาเบื้องต้น(แนะแนว นักเรียน) </h5>
                   <h5> - ความสามารถพิเศษ </h5>
                   

                <h4>บัญชีแสดงรายรับ – รายจ่าย  </h4>
                <h4>หนังสือราชการภายนอก บันทึกข้อความ   </h4>
                <h5>  -	งานสารบรรณ(ส่วนผู้ส่ง)  </h5>
                <h5>  -	งานสารบรรณ(ส่วนผู้รับ)  </h5>
                   
                <h4>สรุปการนิเทศภายในสถานศึกษา (ด้านการจัดการ)  </h4>
                <h4>สรุปการนิเทศภายในสถานศึกษา (ด้านผู้ประเมิน)  </h4>
                <h4>สรุปการนิเทศภายในสถานศึกษา (ด้านผู้ถูกประเมิน)  </h4>


            </p>
            <br> <hr>
            <div class="project-media">

                <img src="sub_main/school/2.jpg" alt="">   
                <img src="sub_main/school/3.png" alt="">

                <h2>  Dashboard </h2>
                <hr><br>
                <img src="sub_main/school/academic_subjects.jpg" alt="">
                <h2> ระบบจัดการรายวิชา</h2>
                <hr><br>
                <img src="sub_main/school/menubuilding.jpg" alt="">
                <h2> ระบบจัดการอาคารและสิ่งก่อสร้าง </h2>
                <hr><br>
                <img src="sub_main/school/menudurable.jpg" alt="">
                <h2> ระบบจัดการครุภัณฑ์ </h2>
                <hr><br>
                <img src="sub_main/school/menudurable2.jpg" alt=""><br>
                <img src="sub_main/school/menudurable3.jpg" alt=""> <br>


                

               
            </div>

        </div>
    </section>
</div>
